[
  {
    "category": "What should we remember?",
    "subCategory": "We reduce events and lists to their key elements",
    "cognitiveBias": "List Length Effect",
    "definition": "The finding that recognition performance for a short list is superior to that for a long list.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Tip of the Tongue Phenomenon",
    "definition": "The phenomenon of failing to retrieve a word from memory, combined with partial recall and the feeling that retrieval is imminent.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice things already primed in memory or repeated often",
    "cognitiveBias": "Availability Heuristic",
    "definition": "A mental shortcut that relies on immediate examples that come to a given person's mind when evaluating a specific topic, concept, method or decision. The\navailability heuristic operates on the notion that if something can be recalled, it must be important, or at least more important than alternative solutions which\nare not as readily recalled. Subsequently, under the availability heuristic, people tend heavily weigh their judgments toward more recent information, making\nnew opinions biased toward that latest news.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice when something has changed",
    "cognitiveBias": "Focusing Effect",
    "definition": "A cognitive bias that occurs when people place too much importance on only one aspect of an evaluation, causing an error in accurately predicting the utility of a future outcome. Example: It is sunnier in California therefore people must be more happy there. Or a job that pays more money must be better.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We reduce events and lists to their key elements",
    "cognitiveBias": "Misinformation Effect",
    "definition": "When a person's recall episodic memories becomes less accurate because of post-event information.\nRelated: False Memory, Suggestibility",
    "toLink": "TRUE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Google Effect",
    "definition": "The tendency to forget information that can be found readily online by using Internet search engines such as Google. According to the first study about the Google effect, people are less likely to remember certain details they believe will be accessible online.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We edit and reinforce some memories after the fact",
    "cognitiveBias": "Misattribution of Memory",
    "definition": "The ability to remember information correctly, but being wrong about the source of that information. Includes the following three sub-effects: Source Confusion, Cryptomnesia, False Memory.",
    "toLink": "TRUE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We edit and reinforce some memories after the fact",
    "cognitiveBias": "Source Confusion",
    "definition": "Source confusion is an attribute seen in different people's accounts of the same event after hearing people speak about the situation. An example of this would be a witness who heard a police officer say he had a gun and then that witness later says they saw the gun even though they didn't. The source of the memory is the police officer's testimony, not actual perception.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We edit and reinforce some memories after the fact",
    "cognitiveBias": "Cryptomnesia",
    "definition": "Individuals mistakenly believe that they are the original generators of the thought.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We edit and reinforce some memories after the fact",
    "cognitiveBias": "False Memory",
    "definition": "False memories occur when a person's identity and interpersonal relationships are strongly centered around a memory of an experience that did not actually take place. False memories are often the result of leading questions in a therapeutic practice termed Recovered Memory Therapy. In this practice, psychiatrists often put their patients under hypnosis to recover repressed memories. This can be detrimental, as the individual may recall memories that never occurred.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice things already primed in memory or repeated often",
    "cognitiveBias": "Base Rate Fallacy",
    "definition": "If presented with related base rate information (.e. generic, general information) and specific information (information pertaining only to a certain case), the mind tends to ignore the former and focus on the latter. In strictly mathematical predictions, it is failing to use Bayesian Mathematics to evaluate probabilities. Non-Mathematical Example. Students were asked to estimate the GPAs of hypothetical students. When given relevant statistics about distribution, students tended to ignore them if given descriptive information about the particular student even if the new descriptive information was obviously of little or no relevance to GPA\nRelated: Conservatism.",
    "toLink": "TRUE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice when something has changed",
    "cognitiveBias": "Framing Effect",
    "definition": "A cognitive bias in which people react to a particular choice in different ways depending on how it is presented; e.g. as a loss or as a gain.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We reduce events and lists to their key elements",
    "cognitiveBias": "Leveling and Sharpening",
    "definition": "Leveling occurs when you hear or remember something, and drop details which do not fit cognitive categories and/or assumptions; Sharpening occurs when you hear or remember something, and emphasize details which do fit cognitive categories and/or assumptions.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Next-In-Line Effect",
    "definition": "The phenomena of people being unable to recall information concerning events immediately preceding their turn to perform.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice things already primed in memory or repeated often",
    "cognitiveBias": "Attentional Bias",
    "definition": "The tendency for people's perception to be affected by their recurring thoughts at the time. Attentional biases may explain an individual's failure to consider alternative possibilities, as specific thoughts guide the train of thought in a certain manner. For example, smokers tend to possess a bias for cigarettes and other smoking-related cues around them, due to the positive thoughts they've already attributed between smoking and the cues they were exposed to while smoking.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice when something has changed",
    "cognitiveBias": "Money Illusion (Price Illusion)",
    "definition": "The tendency of people to think of currency in nominal rather than real terms. In other words, the numerical/face value (nominal value) of money is mistaken for its purchasing power (real value) at a previous point in the general price level in the past).",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Testing Effect (Retrieval Practice, Practice Testing, Test-Enhanced Learning)",
    "definition": "The finding that long-term memory is increased when some of the learning period is devoted to retrieving the to-be-remembered information through testing with proper feedback.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "Bizarre, funny, visually-striking or anthropomorphic things stick out more than non-bizarre/unfunny things",
    "cognitiveBias": "Bizarreness Effect",
    "definition": "The tendency of bizarre material to be better remembered than common material.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We reduce events and lists to their key elements",
    "cognitiveBias": "Peak-End Rule",
    "definition": "People judge an experience largely based on how they felt at its peak (i.e., its most intense point) and at its end, rather then based on the total sum or average of every moment of the experience. The effect occurs regardless of whether the experience is pleasant or unpleasant.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice things already primed in memory or repeated often",
    "cognitiveBias": "Illusory Truth Effect",
    "definition": "The tendency to believe information to be correct after repeated exposure. When truth is assessed, people rely on whether the information is in line with their understanding or if it feels familiar. The first condition is logical as people compare new information with what they already know to be true. However, repetition\nmakes statements easier to process relative to new, unrepeated statements, leading people believe that the repeated conclusion is more truthful.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "Bizarre, funny, visually-striking or anthropomorphic things stick out more than non-bizarre/unfunny things",
    "cognitiveBias": "Humour Effect",
    "definition": "The tendency better remember humorous items than non-humorous ones.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice when something has changed",
    "cognitiveBias": "Weber-Fechner Law",
    "definition": "The subjective sensation is proportional to the logarithm of the stimulus intensity. Another way of stating is that the change in a stimulus that will be just noticeable is a constant ratio of the original stimulus. Numerical Cognition Example. Psychological studies show that it becomes increasingly difficult discriminate between two numbers as the difference between them decreases. This may explain why consumers neglect to shop around to save a small percentage on a large purchase, but will shop around to save a large percentage on a small purchase which represents a much smaller absolute dollar amount.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Absent-Mindedness",
    "definition": "A mental condition in which the subject experiences low levels of attention and frequent distraction. It can have three different causes:\n1) a low level attention (\"blanking\" or \"zoning out\");\n2) intense attention to a single object of focus (hyperfocus) that makes a person oblivious to events around him or her.\n3) unwarranted distraction of attention from the object of focus by irrelevant thoughts or environmental events.",
    "toLink": "FALSE"
  },
  {
    "category": "Need to act fast",
    "subCategory": "We favour simple looking options and complete information over complex, ambiguous options",
    "cognitiveBias": "Less Is Better Effect",
    "definition": "A type of preference reversal that occurs when the lesser or smaller alternative of a proposition is preferred when evaluated separately, but not evaluated together. Example: A dinnerware set with 24 intact pieces was judged more favourably than one with 31 intact pieces (including the same 24) plus a few broken ones when\nassessed separately. However the effect disappears when the options are assessed together.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "We notice things already primed in memory or repeated often",
    "cognitiveBias": "Mere Exposure Effect",
    "definition": "A psychological phenomenon by which people tend to develop a preference for things merely because they are familiar with them. In studies of interpersonal attraction, the more often a person is seen by someone, the more pleasing and likeable that person appears to be.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "Bizarre, funny, visually-striking or anthropomorphic things stick out more than non-bizarre/unfunny things",
    "cognitiveBias": "Von Restorff Effect (Isolation Effect)",
    "definition": "The von Restorff effect predicts that when multiple homogeneous stimuli are presented the stimulus that differs from the rest is more likely to be remembered.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We discard specifics to form generalities",
    "cognitiveBias": "Fading Affect Bias",
    "definition": "A psychological phenomenon in which information regarding negative emotions tends to be forgotten more quickly than that associated with pleasant emotions.",
    "toLink": "FALSE"
  },
  {
    "category": "Too much information",
    "subCategory": "Bizarre, funny, visually-striking or anthropomorphic things stick out more than non-bizarre/unfunny things",
    "cognitiveBias": "Picture Superiority Effect",
    "definition": "The phenomenon in which pictures and images are more likely to be remembered than words.",
    "toLink": "FALSE"
  },
  {
    "category": "Need to act fast",
    "subCategory": "We favour simple looking options and complete information over complex, ambiguous options",
    "cognitiveBias": "Occam's Razor",
    "definition": "Among competing hypotheses, the one with the fewest assumptions should be selected. Alternatively, other things being equal, simpler explanations are generally better than more complex ones. Controversial: This is not a cognitive bias. It is a heuristic but not one that deviates from rationality in judgment.",
    "toLink": "FALSE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We discard specifics to form generalities",
    "cognitiveBias": "Negativity Bias",
    "definition": "The notion that, even when of equal intensity, things of a more negative nature (eg, unpleasant thoughts, emotions, or social interactions or harmful/traumatic events) have a greater effect on one's psychological state and processes than do neutral or positive things. Related: Loss Aversion",
    "toLink": "TRUE"
  },
  {
    "category": "What should we remember?",
    "subCategory": "We store memories differently based on how they were experienced",
    "cognitiveBias": "Levels of Processing Effect",
    "definition": "Describes memory recall of stimuli as a function of the depth of mental processing. Deeper levels of analysis produce more elaborate, longer-lasting, and stronger memory traces than shallow levels of analysis. Related: Processing Difficulty Effect.",
    "toLink": "TRUE"
  },
  {
    "category": "Need to act fast",
    "subCategory": "We favour simple looking options and complete information over complex, ambiguous options",
    "cognitiveBias": "Conjunction Fallacy (The Linda Problem)",
    "definition": "A formal fallacy that occurs when it is assumed that specific conditions are more probable than a single general one. Example: Linda is 31 years old, single, outspoken, and very bright. She majored in philosophy. As a student, she was deeply concerned with issues of discrimination and social justice, and also participated in anti-nuclear demonstrations. Which is more probable? 1) Linda is a bank teller. 2) Linda is a bank teller and is active in the feminist movement. The majority of those asked chose option 2. However, the probability of two events occurring together in \"conjunction\" is always less than or equal to the\nprobability of either one occurring alone.",
    "toLink": "FALSE"
  },
  {
    "category": "Need to act fast",
    "subCategory": "To get things done, we tend to complete things we’ve invested time and energy in",
    "cognitiveBias": "Irrational Escalation (Escalation of Commitment)",
    "definition": "A human behavior pattern in which an individual or group—when faced with increasingly negative outcomes from some decision, action, or investment-continues the same behavior rather than alter course. They maintain actions that are irrational, but align with previous decisions and actions. Related: Sunk Cost Fallacy",
    "toLink": "TRUE"
  },
  {
    "category": "Need to act fast",
    "subCategory": "To stay focused, we favour the immediate, relatable thing in front of us",
    "cognitiveBias": "Identifiable Victim Effect",
    "definition": "The tendency of individuals to offer greater aid when a specific identifiable person (\"victim\") is observed under hardship, as compared to a large vaguely defined group with the same need. The effect is also observed when subjects administer punishment rather than reward. Research has shown that individuals can be more likely mete out punishment, even at their own expense, when they are punishing specific, identifiable individuals. Example: \"A single death is a tragedy; a million deaths is a statistic.\" - Joseph Stalin",
    "toLink": "FALSE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We tend to find stories and patterns even when looking at sparse data",
    "cognitiveBias": "Confabulation",
    "definition": "A disturbance of memory, defined as the production of fabricated, distorted, or misinterpreted memories about oneself or the world, without the conscious intention to deceive. People who confabulate present incorrect memories ranging from subtle alterations to bizarre fabrications, and are generally very\nconfident about their recollections, despite contradictory evidence.",
    "toLink": "FALSE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We tend to find stories and patterns even when looking at sparse data",
    "cognitiveBias": "Clustering Illusion",
    "definition": "The tendency to erroneously consider the inevitable streaks or clusters arising in small samples from random distributions to be non-random. The illusion is caused by a human tendency to underpredict the amount of variability likely to appear in a small sample of random or semi-random data.",
    "toLink": "FALSE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We fill characteristics from stereotypes, generalities and prior histories",
    "cognitiveBias": "Group Attribution Error",
    "definition": "Refers to people's tendency to believe either (1) that the characteristics of an individual group member are reflective of the group as a whole, or (2) that a group's decision outcome must reflect the preferences of individual group members, even when information is available suggesting otherwise.",
    "toLink": "FALSE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We fill characteristics from stereotypes, generalities and prior histories",
    "cognitiveBias": "Ultimate Attribution Error",
    "definition": "The tendency to internally attribute negative outgroup positive ingroup behaviour and to externally attribute positive outgroup and negative ingroup behaviour. Stated specifically, ultimate attribution error arises as a way to explain outgroup's negative behaviour as flaws in their personality, and to explain an outgroup's positive behaviour as a result of chance or circumstance. It is also the belief that positive acts performed by ingroup members are as a result of their personality, whereas, if an ingroup member behaves negatively (which is believed to be rare), it is a result of situational factors. Related: Positivity Effect, Fundamental Attribution Error, Actor-Observer Bias",
    "toLink": "TRUE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We imagine things and people we’re familiar with or fond of as better",
    "cognitiveBias": "Positivity Effect",
    "definition": "The positivity effect pertains to the tendency of people, when evaluating the causes of behavior a person they like prefer the person's inherent disposition as the cause of their positive behaviors and the situations surrounding them as the cause of their negative behaviors. The positivity effect is the inverse of the negativity effect, which is found when people evaluate the causes of the behaviors of a person they dislike. Both effects are attributional biases. Related: Ultimate Attribution Error, Fundamental Attribution Error, Actor-Observer Bias",
    "toLink": "TRUE"
  },
  {
    "category": "Not enough meaning",
    "subCategory": "We simplify probabilities and numbers to make them easier to think about",
    "cognitiveBias": "Normalcy bias",
    "definition": "A belief that causes people to underestimate both the possibility of a disaster and its possible effects because it causes people to have a bias that things will always function the way things normally function. People with a normalcy bias have difficulties reacting to something they have not experienced\nbefore. They also tend to interpret warnings in the most optimistic way possible, seizing on any ambiguities to infer a less serious situation. Normalcy bias is essentially a \"desire for the status quo.\" Related: Ostrich Effect, Selective Perception",
    "toLink": "TRUE"
  }
]